---
title:  "关于现在的一些事情的粗浅看法"
categories: 
  - comment
tags:
  - comment
---

## 关于现在的一些事情的粗浅看法

关于现在的一些事件，一直都有一些想法，想说说看。也无法说是正确的，但多少有些参考价值。予以记录，并以后再来翻一翻，看看这些想法是否真的有道理，是否经得起检验。若是有幸说中一二事，说明天天胡思乱想多少有所得，若是全然南辕北辙，那还是需要老老实实再学习学习吧。

先从一些久一点的事情说起。**比特币**。

这也算是老生常谈了。比特币到现在也有好多年了，起起落落，不知道多少人多少有识之士都分析来分析去。更不知道多少人，一朝暴富，多少人血本无归，多少人，削尖脑袋试图分一杯羹。我也没什么特别的想法。只是觉得，比特币，即不会如某些人所宣称的，是一大革新，说不得就要替代尸体货币。不可能的。货币是政权产物，不受监控的是不可能成为通用货币的。但是，比特币，也不会说昙花一现，渐渐默不可闻。比特币能发展这么多年，已经证实了它的实力了。存在必有理由。比特币的持续发展，证明它是被需要的。

怎么被需要呢？我觉得吧，不外乎两类，一类是国家货币都是受监控和监管的，不可能大量运作，大量转移隐瞒或者其他操作，毕竟国家要收税呀。比特币是匿名的（在当下这种针对比特币的监管下，查清楚可以，但是很难），天然适合洗钱。这一需求，其实就基本决定了比特币基本不会被完全干掉。第二类需求，就是割韭菜了。比特币不受监管，就更类似于股市，可以操作，然后用来一波波的割韭菜。股市被监管地这么严格，割韭菜尚且非常盛行，不受监管地更不用说了。换句话来说，比起可能有各种政策介入横插一脚突生变故地股市期货等，比特币基本只由经济规律和人性来决定，对于金融大鳄来说，玩转难度真的是基本不存在。韭菜只会被割地更狠。

鉴于以上两类需求，好玩地预测一下，比特币，今后会好好地一直发展下去，有波折，有起伏，不会禁绝。最多最多换个名字和方式再来一遍。而比特币会定期被割一波韭菜，拉长时间线看，会比股市期货等更明显。善游者，可以捞到一两条鱼，更多地只会是淹死在里面。当然，更多货币金融的一些工具会不断渗透进比特币，比如基金比如做空等等都会有的。（最后小声BB一句，说不定，比较长一段时间后（比如二三十年），比特币这种形式（区块链）会被纳入官方地货币体系中。毕竟所有交易都会被记录，如果能对应账户到人，那这就是必然发生的。）

说完这么有压力的事，说件轻松的。**最近的水氢发动机新闻**。

这么说吧，就这个事件而言。技术是真实的，存在的，有效的，但是，整个事件，就是按照骗局走的。不要因为说技术是真实的，就被偷换概念说，这些人这件事就是真实的。骗人的，确切的说，骗钱的。而且，这种骗局，说实话，都是很老套的了。之前的巴铁也是。但是，比起以前的水变油这种空手套白狼的做法，现在这些多少是拿出一些真实的技术出来了。技术本身是没有高下，好坏之分的。不要说因为氢燃料电池效率不高，完全比不过汽油，就完全否定它。这不过是一种方式，在特定情况下还是有用的。举个例子，比如说发电上，火力发电其实还是占发电比例大头的，为啥，便宜，高效，简单。但是其它的发电方式是不是就没必要了呢？显然不是，大家都有目共睹了。比如风力发电，比如太阳能发电，以前都说成本太高，其实发展发展着，大家发现成本渐渐都能接受了。特别是如果火力发电的燃料收到限制情况下，就更有意义了。所以氢燃料电池技术是有意义的，要是汽油有天被限制死了，至少也是一种备用方式。但是利用它来胡说，就只是骗钱了。

我敢猜测说，这一时间中的，拍马的官员，公司的老板，学校的教授，有关键权力的肯定都是60，70后的人。为啥？骗局这么老，多少年没更新了啊。透着一股死气沉沉自视甚高把大众当傻子玩的态度啊。可惜，现在网络上喜欢发言的多少是有点判断力的人了。这一套，改都不改就拿出来骗人，有点难哦。至少要做些新形势下的变化啊，比如区块链啊什么的。骗子意识也要超前一点才能有用啊。毕竟网络的传播性针对这种老骗局还是很有效的。其实说句不负责任的话，这些新人还是一样容易骗，只要换种包装，比如（区块链货币），再利用这些他们习以为常的东西加以佐证（比如网络），他们就完全不认识是否是骗局了。毕竟对朝夕相伴的东西，能有多少人有警惕心呢？

最后说一些沉重的话题吧。**美国将华为放入实体名单**。

这个话题有点沉重，也是在是有点大。我自认是没能力有什么独特的视角或者想法。只说一些想法。一，直到这一天，才惊醒，沙滩上建城堡，倒不倒那就不是城堡说了算了。曾经国家大力推啊推啊推的那些芯片，系统等等，现在都在哪儿呢？那些技术研究，那些技术拨款呢？不过是被水氢发动机捞到腰包中了啊。那些好不容易鼓捣出来的成果，就被无数旁观者一句轻飘飘的又贵又落后一个世纪就扔回垃圾堆了啊。没人买单，直到别无选择。二，亡羊补牢，关键是养肥的羊还能剩几个，就真的是不知道了啊。以前总是说国与国之间只有利益，没有友谊，却又总当成一句不痛不痒的废话。现在才知道其中有多沉重的血泪。三，永远要未雨绸缪。国如此，人更是如此。这一点，仅为自己警醒吧。

说些不负责任的话，现在不过是开胃菜，尚未进入正题。现在看的远的人，心慌慌。看的近的人，仿若打鸡血。可是，华为也好，国家也好，即不需要鸡血，更不能妥协心慌。一步退，步步退。到时候，那些人，有几个能记住真正的罪魁祸首？怕是回头反而怪罪遮风挡雨这么多年的茅屋了吧？

虽然我本人对此很悲观，个人的利益是永远高于其它的。特别是这几十年来无意中形成的共识。将那些曾经烁烁耀目的东西，都一件件丢在了脑后，想起来时，已经没有了哇。也只能借用一句了。**能做事的做事，能发声的发声，有一分热,发一分光，就令萤火一般，也可以在黑暗里发一点光,不必等候炬火。此后如竟没有炬火：我便是唯一的光**。

哈哈，仅此而已。其实太阳底下无新事。写下来这么多字，更多是警戒自己。人生不长，能少走一点弯路就少走一点弯路。
